/* continue button */
"Continue" = "继续";

/* invitation to exercise */
"Get fit" = "健身";

/* invitation */
"Get Started" = "开始";

/* success to exerciser */
"Good job completing all four exercises!\nRemember tomorrow's another day.\nSo get well and get some rest." = "完成所有四项运动，干得好！\n记住，明天是新的一天。\n好好休息，保持状态。";

/* happy ending */
"High Five!" = "击掌！";

/* view user activity */
"History" = "历史";

/* exercise run */
"Run" = "跑步";

/* exercise sleep */
"Sleep" = "睡眠";

/* exercise stand */
"Stand" = "站立";

/* begin exercise / mark as finished */
"Start/Done" = "开始/完成";

/* exercise walk */
"Walk" = "步行";

/* greeting */
"Welcome" = "欢迎";

/* invitation help */
"with high intensity interval training" = "高强度间歇训练";
